<template>
  <div>
    <div class="ruleTitle">
      <img src="../../assets/image/ml_bt_title2@2x.png" alt="">
    </div>
    <div class="rules">
      一、 活动时间<br />
      2018年12月25日——2019年1月25日<br />
      二、 【幸运抽奖】活动介绍<br />
      幸运抽奖奖品列表<br />
      1、现金奖励：10000元现金<br />
      2、实物奖品：华为mate 20、美图T9手机、懒人沙发、MAC口红、苏泊尔多功能电火锅、小米AI智能音箱、小熊电饼铛<br />
      3、福利卡券：爱奇艺会员月卡、趣嗨东南亚2980元双人旅游卡、兔狗家装千元优惠券、1217学车300/500元优惠券、微公交138元出行大礼包、车点点125元养车大礼包、花卷APP 20元无门槛优惠券、货拉拉优惠券、饿了么红包等<br />
      幸运抽奖活动规则：<br />
      1.卡券礼品将直接发放到用户账户里，在APP“我家“-”优惠卡券”-“商家券”里查看；<br />
      2.现金奖励在中奖后3个工作日内将会有工作人员电话联系确认转账到中奖者账户里（中奖者需缴纳个人所得税）；<br />
      3.实物礼品在中奖后3个工作日内将会有工作人员电话联系确认收获地址；<br />
      4.活动结束后15个工作日内寄出奖品；默认中奖用户联系方式为麦邻租房注册手机号；<br />
      5.预约看房前需登录麦邻APP，否则无法记录预约看房记录，不能获得抽奖机会。<br />
      三、 【租房钜惠】活动介绍<br />
      租房钜惠活动介绍<br />
      1、首月租房9.9元：租房合约期限半年及以上，付租方式季付及以上，可享受首月9.9元租金优惠。<br />
      2、全年房租8折起：租房合约期限半年及以上，付租方式季付及以上，具体折扣比例见活动页面活动标识，可享受全年租金打折优惠。<br />
      备注：首月租房9.9元和全年房租8折起不同享，各公寓门店优惠活动不同，具体请参考活动页面活动标识。<br />
      租房钜惠活动规则<br />
      1.租房钜惠仅限首次在公寓租房的用户，不包含续租及公寓内转租等；<br />
      2.首月房租9.9元仅限首月租金优惠，不包含押金，服务费，水电费等其它费用；<br />
      3.活动房源有限，以签约付租为准，租完为止；<br />
      4.若用户在租约期内退租，需补齐房租差价或根据公寓制定的规则进行处理；<br />
      5.该活动不与公寓内其他活动累加使用。<br />
      麦邻租房拥有法律范围内最终解释权，咨询电话400-033-9858。<br />
    </div>
  </div>
</template>
<style lang="scss" scoped>
 .rules{
    width:600px;
    font-size:28px;
    line-height:40px;
    height:590px;
    margin-bottom:60px;
    padding:0 40px;
    overflow:scroll;
  }
  .ruleTitle{
    width:308px;
    height:36px;
    margin:48px auto 48px;
    img{
      display: block;
      width:100%;
      height:100%;
    }
  }
</style>
